<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Гарантии</title>
	<link rel="stylesheet" href="css/garantii.css">
    <link rel="stylesheet" href="css/style.css">
	<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Comfortaa:wght@300;400;600;700&display=swap" rel="stylesheet">
</head>
<body>
    <?php require_once('main_assets/header_2.php')?>
	
	<main class="main">
    <div class="ahead">Гарантии, предоставляемые Океанариумом</div>
    <div class="text">
    <p>— В случае возврата билета не позднее чем за 10 (десять) дней до 
        календарной даты проведения мероприятия, касса Океанариума возмещает покупателю 100 (сто) процентов от стоимости билета.</p>
    <p>— В случае возврата билета менее чем за 10 (десять) дней, но не позднее чем за 5 (пять) дней до календарной даты проведения мероприятия, 
        касса Океанариума возмещает покупателю 50 (пятьдесят) процентов от стоимости билета.</p>
    <p>— В случае возврата билета менее чем за 5 (пять) дней, но не позднее чем за 3 (три) дня до
        календарной даты проведения мероприятия, касса Океанариума возмещает покупателю 30
        (тридцать) процентов от стоимости билета.</p>
    <p>— В случае отказа покупателя от посещения Океанариума без уважительных причин* и возврата билета
        менее чем за 3 (три) дня до календарной даты проведения мероприятия, касса Океанариума не
        возвращает покупателю стоимость билета.</p></div>

        <div class="prichina"><i>*под уважительными причинами понимаются документально подтвержденные обстоятельства,
            связанные с болезнью либо смертью посетителя (лица, непосредственно приобретавшего билет на
            мероприятие), а также смертью лица, являющегося членом его семьи или его близким родственником
            в соответствии с Семейным кодексом Российской Федерации.</i></div>
	</main>
	
    <?php require_once('main_assets/footer_2.php');?>
</body>
</html>